Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ny-digital-ordbok-lanseres.html.tmx
Source language: nob
Languages: sme

source: Ny digital ordbok lanseres / Fakta om samiske språk / Språk / Forsiden - Sametinget
sme: Ođđa digitála sátnegirji almmuhuvvo / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget

source: Ny digital ordbok lanseres
sme: Ođđa digitála sátnegirji almmuhuvvo

source: 06. februar 2014
sme: 06. Guovvamánnu 2014

source: Sametinget sammen med Divvun og Sámi Giellatekno ved Universitetet i Tromsø lanserer ny digital ordbok Sátni – báhko – baakoe.
sme: Sámediggi, Divvun ja Sámi Giellatekno Romssa universitehtas almmuhit ođđa digitála sátnegirjji Sátni – báhko – baakoe.

source: Ordboken er arvtageren til risten.no.
sme: Sátnegirji boahtá risten.no sadjái.

source: Ordboken inneholder både allmenne ord og fagterminologi.
sme: Sátnegirjjis leat sihke dábálaš sánit ja fágatearpmat.

source: I forhold til risten.no inneholder den nye ordboken flere ord. Søket er også blitt enklere.
sme: Ođđa sátnegirjjis leat eanet sánit go risten.no:s.

source: Brukere kan søke på alle de samiske språkene samt på norsk.
sme: Ohcat lea álkit.

source: -Med denne digitale ordboken, som er til fri bruk for alle, håper jeg at flere vil bruke samisk både skriftlig og muntlig, sier sametingspresident Aili Keskitalo.
sme: Geavaheaddjit sáhttet ohcat buot sámegielaide ja dárogillii.

source: Det vil kontinuerlig bli lagt til flere ord og terminologi i den digitale ordboken, sier Keskitalo.
sme: -Dáinna digitála sátnegirjjiin, mii lea nuvttá geavaheapmái, mii sávvat ahte eanebut geavahit sámegiela sihke čálalaččat ja njálmmálaččat, dadjá Sámedikki presideantaAili Keskitalo.

source: Nettadressen er:
sme: Dađistaga bardojuvvojit eanet sánit ja tearpmat digitála sátnegirjái, dadjáKeskitalo.

source: Prosjektleder i Divvun Sjur Nørstebø Moshagen sier at de ønsker tilbakemeldinger fra publikum, slik at de kan forbedre og utvikle ordboken.
sme: Neahttačujuhus lea:

source: Tilbakemeldinger kan sendes til feedback@divvun.no , og bidrag til ny terminologi kan man gi på nettstedet http://gtsvn.uit.no/termwiki/
sme: sátni.

source: For andre spørsmål kontakt Divvun på feedback@divvun.no , eller ring prosjektleder Sjur Nørstebø Moshagen på tlf. +358-505 634 319.
sme: org

source: Les mer om Sámi giellatekno og Divvun:
sme: satni.org
